Repository: sbcgua/i18n_test
Catalog: src/zi18n_test.prog.i18n.*.po
Languages: de

source: Button1
de: Btn DE

source: Command1
de: Cmd DE

source: Hello button
de: Hello btn DE

source: Hello button Info
de: Hello info DE

source: Hello button icon text
de: Hello text DE

source: Label1
de: Lab DE

source: Param1
de: Param1 DE

source: Program ZI18N_TEST
de: Ein programme

source: Screen 100
de: Main screen

source: Status1
de: Status1 DE

source: Text EN 1
de: Text DE 1

source: Text EN 2
de: Text DE 2

source: Title 1
de: Title DE
